{
  "token2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "ရောင်း": 2,
    "လို့": 3,
    "ရ": 4,
    "သ": 5,
    "မျှ": 6,
    "အ": 7,
    "ကုန်": 8,
    "လှူ": 9,
    "ဒါန်း": 10,
    "သွား": 11,
    "မှာ": 12,
    "ပါ": 13,
    "မိ": 14,
    "ဘ": 15,
    "ရဲ့": 16,
    "တွေး": 17,
    "ခေါ်": 18,
    "ဉာဏ်": 19,
    "ရည်": 20,
    "သွေး": 21,
    "ပေါ်": 22,
    "မူ": 23,
    "တည်": 24,
    "ပြီး": 25,
    "သား": 26,
    "မီး": 27,
    "ကို": 28,
    "ပျိုး": 29,
    "ထောင်": 30,
    "တာ": 31,
    "ချင်း": 32,
    "ကွာ": 33,
    "ခြား": 34,
    "တယ်": 35,
    "သူ": 36,
    "က": 37,
    "မွေ": 38,
    "ပေး": 39,
    "တဲ့": 40,
    "ရွှေ": 41,
    "တွေ": 42,
    "စား": 43,
    "ပစ်": 44,
    "အော့ဖ်": 45,
    "ဂျမ်": 46,
    "တွက်": 47,
    "ပြော": 48,
    "ရေး": 49,
    "ဆို": 50,
    "ခွင့်": 51,
    "ရှိ": 52,
    "တစ်": 53,
    "ဦး": 54,
    "လုပ်": 55,
    "ဆောင်": 56,
    "ချက်": 57,
    "များ": 58,
    "မည်": 59,
    "သည့်": 60,
    "ဖွဲ့": 61,
    "စည်း": 62,
    "၏": 63,
    "သက်": 64,
    "သေ": 65,
    "ထောက်": 66,
    "ထား": 67,
    "သို့": 68,
    "မ": 69,
    "ဟုတ်": 70,
    "ခေါင်း": 71,
    "ပုံ": 72,
    "ဖြတ်": 73,
    "မြတ်": 74,
    "ခြင်း": 75,
    "ခဲ့": 76,
    "သည်": 77,
    "။": 78,
    "ဓီ": 79,
    "ရာ": 80,
    "မိုရ်": 81,
    "မြစ်": 82,
    "အို": 83,
    "ကြီး": 84,
    "သီ": 85,
    "ကျွန်": 86,
    "တော့်": 87,
    "ပ": 88,
    "ထ": 89,
    "ခွေ": 90,
    "ထဲ": 91,
    "ပေါ့": 92,
    "စာ": 93,
    "တော့": 94,
    "ငယ်": 95,
    "နေ": 96,
    "ထွန်း": 97,
    "စက်": 98,
    "ရုံ": 99,
    "ရှို့": 100,
    "ဖျက်": 101,
    "ဆီး": 102,
    "ခံ": 103,
    "မှု": 104,
    "နဲ့": 105,
    "ရန်": 106,
    "တိုင်း": 107,
    "ဒေ": 108,
    "တွင်း": 109,
    "ပဲ": 110,
    "မတ်": 111,
    "လ": 112,
    "ဆယ့်": 113,
    "လေး": 114,
    "ရက်": 115,
    "နေ့": 116,
    "ကိုး": 117,
    "ထိ": 118,
    "ထည်": 119,
    "ချုပ်": 120,
    "ဆယ်": 121,
    "ငန်း": 122,
    "သုံး": 123,
    "ပစ္စည်း": 124,
    "နှစ်": 125,
    "လျှပ်": 126,
    "စစ်": 127,
    "ဓာတ်": 128,
    "မြေ": 129,
    "ဩ": 130,
    "ဇာ": 131,
    "အိတ်": 132,
    "ပီ": 133,
    "နံ": 134,
    "ဖော့": 135,
    "ထုတ်": 136,
    "စု": 137,
    "ပေါင်း": 138,
    "ခု": 139,
    "နစ်": 140,
    "ဒီ": 141,
    "ပွဲ": 142,
    "စောင့်": 143,
    "မျှော်": 144,
    "၎င်း": 145,
    "\\ \"\\ ": 146,
    "မို": 147,
    "လို": 148,
    "စီ": 149,
    "ယား": 150,
    "နှင့်": 151,
    "ကမ္ဘာ": 152,
    "တ": 153,
    "နိုင်": 154,
    "ငံ": 155,
    "ကြား": 156,
    "တွင်": 157,
    "နာ": 158,
    "ဂတ်": 159,
    "လည်": 160,
    "ပတ်": 161,
    "ခ": 162,
    "ရီး": 163,
    "ပွင့်": 164,
    "မည့်": 165,
    "နည်း": 166,
    "လမ်း": 167,
    "ဖြစ်": 168,
    "ဟု": 169,
    "လင့်": 170,
    "ဥ": 171,
    "တု": 172,
    "ပြောင်း": 173,
    "လဲ": 174,
    "လွန်": 175,
    "သည့်": 176,
    "၁၀၀": 177,
    ",": 178,
    "၀၀၀": 179,
    "နောက်": 180,
    "ပိုင်း": 181,
    "ယ": 182,
    "မျိုး": 183,
    "စိတ်": 184,
    "မိတ်": 185,
    "လိုက်": 186,
    "တင်": 187,
    "ပြ": 188,
    "ယူ": 189,
    "ဆ": 190,
    "ဆန်း": 191,
    "ကျ": 192,
    "ရင်": 193,
    "အန္တ": 194,
    "ရာယ်": 195,
    "ကင်း": 196,
    "ရိတ်": 197,
    "ရွတ်": 198,
    "ဖတ်": 199,
    "ကြ": 200,
    "ခင်": 201,
    "ဆောင်း": 202,
    "ထုပ်": 203,
    "လှ": 204,
    "နော်": 205,
    "မင်း": 206,
    "ပြီ": 207,
    "လား": 208,
    "ဒါ": 209,
    "မေ": 210,
    "ရိ": 211,
    "ကား": 212,
    "ကော်": 213,
    "ပို": 214,
    "ရှင်း": 215,
    "ဘဏ်": 216,
    "ဂျေ": 217,
    "မော်": 218,
    "ဂန်": 219,
    "ချေ့စ်": 220,
    "အင်န်": 221,
    "ကုမ္ပ": 222,
    "ဏီ": 223,
    "တို့": 224,
    "မှ": 225,
    "ကောင်း": 226,
    "မွန်": 227,
    "တင်း": 228,
    "၊": 229,
    "လက်": 230,
    "စွန်း": 231,
    "ငွေ": 232,
    "ဝယ်": 233,
    "ကြေ": 234,
    "ငြာ": 235,
    "တိုး": 236,
    "ရုပ်": 237,
    "ရှင်": 238,
    "လာ": 239,
    "ရိုက်": 240,
    "ရပ်": 241,
    "ကွက်": 242,
    "လူ": 243,
    "ဝိုင်း": 244,
    "အုံ": 245,
    "ကြည့်": 246,
    "ကယ်": 247,
    "ညာ": 248,
    "ခွင်": 249,
    "ဟ": 250,
    "ကူး": 251,
    "ဖို့": 252,
    "အပ်": 253,
    "နှ": 254,
    "လုံး": 255,
    "ဆို့": 256,
    "ကျဉ်း": 257,
    "မြောင်း": 258,
    "စဉ်": 259,
    "တူ": 260,
    "တမ်း": 261,
    "တော်": 262,
    "ငြိမ်း": 263,
    "ချမ်း": 264,
    "ဓိ": 265,
    "ဖော်": 266,
    "လေ": 267,
    "ယာဉ်": 268,
    "ပြေး": 269,
    "ဟာ": 270,
    "ဆင်း": 271,
    "ထက်": 272,
    "ရှည်": 273,
    "လျား": 274,
    "မျက်": 275,
    "မြင်": 276,
    "ဆင့်": 277,
    "မြင့်": 278,
    "ကင်": 279,
    "ဆာ": 280,
    "ရော": 281,
    "ဂါ": 282,
    "ထို": 283,
    "ဘီ": 284,
    "အက်စ်": 285,
    "စ": 286,
    "တြေး": 287,
    "လျ": 288,
    "ဆေး": 289,
    "ဝါး": 290,
    "ကူ": 291,
    "ညီ": 292,
    "မံ": 293,
    "ကိန်း": 294,
    "ထူး": 295,
    "ပံ့": 296,
    "သင့်": 297,
    "စေ": 298,
    "သီး": 299,
    "ဆက်": 300,
    "ပွား": 301,
    "လိမ့်": 302,
    "နင်": 303,
    "ဘော": 304,
    "ဟန်": 305,
    "တီ": 306,
    "အတ္တ": 307,
    "လန်": 308,
    "တိတ်": 309,
    "ကမ်း": 310,
    "ရိုး": 311,
    "တန်း": 312,
    "ကြို": 313,
    "တိ": 314,
    "ဘေး": 315,
    "လုံ": 316,
    "ခြုံ": 317,
    "ထွက်": 318,
    "ခွါ": 319,
    "မြို့": 320,
    "ဝေး": 321,
    "လံ": 322,
    "ကျေး": 323,
    "ခန်း": 324,
    "ရောက်": 325,
    "ရီ": 326,
    "ဆွဲ": 327,
    "ငြိမ်": 328,
    "ဖြင့်": 329,
    "ဝမ်း": 330,
    "ကြောင်း": 331,
    "ပြု": 332,
    "မိန့်": 333,
    "ကွပ်": 334,
    "ကဲ": 335,
    "ချာ": 336,
    "တော့်": 337,
    "အိမ်": 338,
    "ရှေ့": 339,
    "အစ္စ": 340,
    "ဘက်": 341,
    "တပ်": 342,
    "မီ": 343,
    "နီး": 344,
    "နား": 345,
    "တိုင်": 346,
    "ကြိုး": 347,
    "ကာ": 348,
    "ကြက်": 349,
    "ခြေ": 350,
    "နီ": 351,
    "\\ (\\ ": 352,
    "အိုင်": 353,
    "အာ": 354,
    "\\ )\\ ": 355,
    "ဘေ": 356,
    "ဂိမ်း": 357,
    "ရှိုး": 358,
    "ကြိမ်": 359,
    "၅၀၀": 360,
    "အောင်": 361,
    "သော": 362,
    "စင်": 363,
    "ဖျော်": 364,
    "ဖြေ": 365,
    "\"\\ ": 366,
    "ဘယ်": 367,
    "သူ့": 368,
    "ငါ": 369,
    "ကြံ": 370,
    "ဘူး": 371,
    "သိ": 372,
    "\\ \"": 373,
    "၌": 374,
    "မှန်": 375,
    "ဝန်": 376,
    "နင့်": 377,
    "စံ": 378,
    "လှည့်": 379,
    "မြောက်": 380,
    "လင်": 381,
    "ဂီ": 382,
    "ရွက်": 383,
    "လွှင့်": 384,
    "စက္ကန့်": 385,
    "အေး": 386,
    "ထိတ်": 387,
    "လန့်": 388,
    "တုန်": 389,
    "လှုပ်": 390,
    "ဖွယ်": 391,
    "ပျက်": 392,
    "ပိုင်": 393,
    "ဆိုင်": 394,
    "နယ်": 395,
    "ဝက်": 396,
    "တက်ချ်": 397,
    "ဆစ်": 398,
    "ဒ": 399,
    "နွေ": 400,
    "မြင်း": 401,
    "ဖွင့်": 402,
    "သိမ်း": 403,
    "မဲလ်": 404,
    "ဘို": 405,
    "နင်္ဂ": 406,
    "ကော့": 407,
    "ဖီးလ်": 408,
    "ဖ": 409,
    "ကန်": 410,
    "မည်း": 411,
    "ပါး": 412,
    "ဗီ": 413,
    "မင်": 414,
    "ပြင်း": 415,
    "ထန်": 416,
    "ချို့": 417,
    "လည်း": 418,
    "ဆဲ": 419,
    "ငါ့": 420,
    "ထင်": 421,
    "ကျွမ်း": 422,
    "ကျင်": 423,
    "အောင့်": 424,
    "လိုင်း": 425,
    "ရှယ်": 426,
    "ယာ": 427,
    "အဲ": 428,
    "တည်း": 429,
    "၇": 430,
    "\\ %\\ ": 431,
    "လျှော့": 432,
    "ဆန္ဒ": 433,
    "ကန့်": 434,
    "၆၀၀": 435,
    "ခန့်": 436,
    "ဆိုး": 437,
    "စွာ": 438,
    "\\ -\\ ": 439,
    "နန်း": 440,
    "ပြင်": 441,
    "ရဲ": 442,
    "ရုံး": 443,
    "တတ်": 444,
    "၍": 445,
    "ကျင့်": 446,
    "ရိတ္တ": 447,
    "ယောက်": 448,
    "ချော်": 449,
    "ထိုင်": 450,
    "ဗ": 451,
    "ချီ": 452,
    "တန်": 453,
    "ဇင်း": 454,
    "မား": 455,
    "လွတ်": 456,
    "လပ်": 457,
    "ကိုယ့်": 458,
    "ကိုယ်": 459,
    "ပြစ်": 460,
    "ရှာ": 461,
    "ခဲ": 462,
    "တံ": 463,
    "တွဲ": 464,
    "ကုန်း": 465,
    "လေ့": 466,
    "ပြန်": 467,
    "တည့်": 468,
    "မက်": 469,
    "ကြာ": 470,
    "ကမ္ဘာ့": 471,
    "ကျန်း": 472,
    "မာ": 473,
    "ညွှန်": 474,
    "မှူး": 475,
    "ဒေါက်": 476,
    "ဂ": 477,
    "လမ်": 478,
    "ဘန်း": 479,
    "နှံ့": 480,
    "ထိန်း": 481,
    "သို": 482,
    "သော်": 483,
    "၁၉၉၉": 484,
    "သင်း": 485,
    "သိပ်": 486,
    "မိုး": 487,
    "ဝ": 488,
    "တဲ": 489,
    "ရား": 490,
    "ကွခ်": 491,
    "ဘဲ": 492,
    "ယု": 493,
    "ဗာ": 494,
    "ရချ်": 495,
    "မှတ်": 496,
    "ကွ": 497,
    "၁၇၈": 498,
    "ပူး": 499,
    "နို": 500,
    "ဝင်": 501,
    "ဘာ": 502,
    "၁၈": 503,
    "၁၉": 504,
    "ဒန်": 505,
    "ကျင်း": 506,
    "ဆီ": 507,
    "လီ": 508,
    "ယွန်": 509,
    "ရင်း": 510,
    "နှီး": 511,
    "မြုပ်": 512,
    "နှံ": 513,
    "ရှောက်": 514,
    "သစ်": 515,
    "စွဲ": 516,
    "ပယ်": 517,
    "ရွယ်": 518,
    "စိုး": 519,
    "အား": 520,
    "ဖေ": 521,
    "ဝါ": 522,
    "သန်း": 523,
    "နှိုင်း": 524,
    "ယှဉ်": 525,
    "အောက်": 526,
    "ထိုး": 527,
    "မှန်း": 528,
    "ထောင့်": 529,
    "ရှစ်": 530,
    "နိမ့်": 531,
    "ဆုံး": 532,
    "ရေ": 533,
    "မက်စ်": 534,
    "၁၉၉၃": 535,
    "ရွန်": 536,
    "စန်": 537,
    "ကွင်း": 538,
    "ဇီး": 539,
    "ည": 540,
    "ကောင်": 541,
    "ဆွေ": 542,
    "တောင်း": 543,
    "ယန်": 544,
    "စိုက်": 545,
    "ပေါက်": 546,
    "နွယ်": 547,
    "ကွယ်": 548,
    "စောင့်": 549,
    "ပြည်": 550,
    "သိုင်း": 551,
    "ချ": 552,
    "ကိုယ့်": 553,
    "မဲ့": 554,
    "ရု": 555,
    "ရို": 556,
    "ကျိုး": 557,
    "ဂုဏ်": 558,
    "သိက္ခာ": 559,
    "ပေ": 560,
    "ခါး": 561,
    "လွန်း": 562,
    "ကိုင်": 563,
    "ထမ်း": 564,
    "လွှဲ": 565,
    "သည်\\ ့": 566,
    "ဗုံး": 567,
    "ဆောက်": 568,
    "ဆန့်": 569,
    "ပင်": 570,
    "လယ်": 571,
    "ဈေး": 572,
    "မန်း": 573,
    "ဇီ": 574,
    "လင်း": 575,
    "ဧည့်": 576,
    "ဘွိုင်": 577,
    "အိုး": 578,
    "ကွဲ": 579,
    "မယ်": 580,
    "ရိမ်": 581,
    "သေး": 582,
    "ပြည့်": 583,
    "စုံ": 584,
    "ယောက်ျား": 585,
    "ထပ်": 586,
    "ကျွေး": 587,
    "မှိုက်": 588,
    "ညစ်": 589,
    "ကြေး": 590,
    "ဓိပ္ပာယ်": 591,
    "နုန်း": 592,
    "ပို့": 593,
    "နည်": 594,
    "အွန်": 595,
    "ဌာ": 596,
    "န": 597,
    "ဘတ်": 598,
    "တေ": 599,
    "သံ": 600,
    "ရုတ်": 601,
    "သာ": 602,
    "ခွဲ": 603,
    "ပေါင်": 604,
    "ချေး": 605,
    "ငှား": 606,
    "သတ်": 607,
    "ထွား": 608,
    "ဝှမ်း": 609,
    "ဝံ့": 610,
    "ဇူး": 611,
    "မေ့": 612,
    "လျင်": 613,
    "မြန်": 614,
    "အင်": 615,
    "၂": 616,
    "မော": 617,
    "၃": 618,
    "ဝီ": 619,
    "ကီ": 620,
    "ဒီး": 621,
    "ဌာန်း": 622,
    "ဟူ": 623,
    "ဆွေး": 624,
    "နွေး": 625,
    "ဝက်ဘ်": 626,
    "ဆိုဒ်": 627,
    "လူ့": 628,
    "ကျင့်": 629,
    "ဝတ်": 630,
    "ဿ": 631,
    "နိ": 632,
    "စွယ်": 633,
    "ကျမ်း": 634,
    "တုပ်": 635,
    "ကွေး": 636,
    "၂၀": 637,
    "ယီ": 638,
    "စဉ်း": 639,
    "ညွတ်": 640,
    "ပြို": 641,
    "အုပ်": 642,
    "ကိစ္စ": 643,
    "တွယ်": 644,
    "သြ": 645,
    "တွေ့": 646,
    "ကြုံ": 647,
    "ဖာ": 648,
    "ယင်း": 649,
    "နက်": 650,
    "ပြား": 651,
    "ကြောင့်": 652,
    "ဤ": 653,
    "ချီး": 654,
    "မွမ်း": 655,
    "လျှော်": 656,
    "ဖွပ်": 657,
    "တိုက်": 658,
    "သုတ်": 659,
    "ငြမ်း": 660,
    "ဆင်": 661,
    "ဆတ်": 662,
    "ဆော့": 663,
    "ရှား": 664,
    "မဲ": 665,
    "နတ်": 666,
    "ခတ်": 667,
    "ခြောက်": 668,
    "ကျန်": 669,
    "ရစ်": 670,
    "ဆူ": 671,
    "ဇွန်": 672,
    "၁": 673,
    "ဂုတ်": 674,
    "မန်": 675,
    "နွား": 676,
    "ပန်း": 677,
    "ပု": 678,
    "လျှံ": 679,
    "ပူ": 680,
    "ဒဏ်": 681,
    "အန်": 682,
    "လစ်": 683,
    "ယောင်": 684,
    "ယမ်း": 685,
    "တောင်": 686,
    "ကျက်": 687,
    "သိုး": 688,
    "ဘား": 689,
    "ကု": 690,
    "သိုလ်": 691,
    "ဆု": 692,
    "ထုံး": 693,
    "ရောင်": 694,
    "ခြည်": 695,
    "၅၀၀၀": 696,
    "ကျော်": 697,
    "၆၈": 698,
    "ပိတ်": 699,
    "အီ": 700,
    "ဂျစ်": 701,
    "ပုံး": 702,
    "ချား": 703,
    "ကျွန်း": 704,
    "လွှာ": 705,
    "မြောင်": 706,
    "အက်": 707,
    "ကျယ်": 708,
    "ကံ": 709,
    "ဆံ": 710,
    "ဖွေ": 711,
    "ကြမ်း": 712,
    "ဖက်": 713,
    "တန့်": 714,
    "မြ": 715,
    "လိမ်": 716,
    "ခွင့်": 717,
    "ခေတ်": 718,
    "လော": 719,
    "ဓံ": 720,
    "နှက်": 721,
    "သိမ့်": 722,
    "မေး": 723,
    "ကြောင့်": 724,
    "ပျော်": 725,
    "ရွှင်": 726,
    "သည်း": 727,
    "ရွား": 728,
    "ကြော": 729,
    "ယို": 730,
    "ဟို": 731,
    "၁၅း": 732,
    "၄၅": 733,
    "၁၁း": 734,
    "ဂျီ": 735,
    "အမ်": 736,
    "ဗင်း": 737,
    "ရက်စ်": 738,
    "မဂ္ဂ": 739,
    "မြား": 740,
    "စမ်း": 741,
    "ကစ္စ": 742,
    "မေတ္တာ": 743,
    "ဖန်": 744,
    "တီး": 745,
    "လျှင်": 746,
    "နှောက်": 747,
    "ထူ": 748,
    "လဒ်": 749,
    "ဖြန်": 750,
    "မို့": 751,
    "အိပ်": 752,
    "ဖိ": 753,
    "နှိပ်": 754,
    "ဟပ်": 755,
    "ဝတ္ထု": 756,
    "မြူ": 757,
    "လွှမ်း": 758,
    "ဖယ်": 759,
    "မိုက်": 760,
    "ဖြင့်": 761,
    "တောက်": 762,
    "ဂျက်": 763,
    "မယ့်": 764,
    "ဟွန်": 765,
    "ကြော်": 766,
    "ပြည့်": 767,
    "လင့်": 768,
    "ပွင့်": 769,
    "မိန်း": 770,
    "ယုတ်": 771,
    "ဖြား": 772,
    "ယောင်း": 773,
    "သန်": 774,
    "အဲ့": 775,
    "ကျုံး": 776,
    "ခိုက်": 777,
    "စီး": 778,
    "နင်း": 779,
    "ဂျား": 780,
    "မောင်း": 781,
    "နှင်": 782,
    "သွင်": 783,
    "ခမ်း": 784,
    "ဝန်း": 785,
    "ဆင့်": 786,
    "သင့်": 787,
    "ယဉ်": 788,
    "တိမ်": 789,
    "ကော": 790,
    "ကြပ်": 791,
    "ရံ": 792,
    "ရာစ်": 793,
    "ဟိန္ဒူ": 794,
    "တက္က": 795,
    "ကျောင်း": 796,
    "ဝင်း": 797,
    "ရွှေ့": 798,
    "ဒု": 799,
    "ဏာ": 800,
    "ဦး": 801,
    "အော်": 802,
    "ဟစ်": 803,
    "ပျို့": 804,
    "ဧ": 805,
    "ကွန်း": 806,
    "ရှေး": 807,
    "ဟောင်း": 808,
    "မာ့": 809,
    "ဂန္ထ": 810,
    "ခိုင်": 811,
    "ချိန်": 812,
    "ကတ်": 813,
    "၂၀၀၀": 814,
    "လျာ": 815,
    "သမ္မ": 816,
    "လောင်း": 817,
    "ပြိုင်": 818,
    "လှမ်း": 819,
    "ငြင်း": 820,
    "ဇ": 821,
    "ဝံ": 822,
    "ညို": 823,
    "မှောက်": 824,
    "သုဉ်း": 825,
    "ပျောက်": 826,
    "နှင့်": 827,
    "နှုန်း": 828,
    "ကွန်": 829,
    "ဒေါ်": 830,
    "ချန်": 831,
    "ယံ": 832,
    "လုတ်": 833,
    "ယုံ": 834,
    "မှား": 835,
    "နှင်း": 836,
    "လွဲ": 837,
    "တော": 838,
    "ချင်": 839,
    "ကဲ့": 840,
    "အိန္ဒိ": 841,
    "ဂွတ်": 842,
    "၁၉၈၅": 843,
    "အိုင်း": 844,
    "တို": 845,
    "ညား": 846,
    "ရင့်": 847,
    "ဝေါ်": 848,
    "ခိုး": 849,
    "ယိုး": 850,
    "စွပ်": 851,
    "နော": 852,
    "ကျွဲ": 853,
    "ဇော်": 854,
    "မောင်": 855,
    "လှေ": 856,
    "ဗင်": 857,
    "ဇွဲ": 858,
    "လာဘ်": 859,
    "ဗေ့စ်": 860,
    "ငါး": 861,
    "ချိုး": 862,
    "ဖောက်": 863,
    "အေ": 864,
    "သင်": 865,
    "ချို": 866,
    "၈": 867,
    "၂၀၁၁": 868,
    "၁၄": 869,
    "ရှ": 870,
    "၁၁": 871,
    "စော": 872,
    "တူး": 873,
    "ပက်ခ်": 874,
    "ဟဲလ်": 875,
    "ကျွန်ုပ်": 876,
    "ရူ": 877,
    "ပါ့တ်": 878,
    "ဗစ်": 879,
    "ဒန်း": 880,
    "ဟော့": 881,
    "ကက်": 882,
    "ဒချ်": 883,
    "၁၉၃၆": 884,
    "၁၇": 885,
    "မွေး": 886,
    "ဖွား": 887,
    "၂၀၀၃": 888,
    "ဘင်္ဂ": 889,
    "ဒေ့ရှ်": 890,
    "ဖိုင်": 891,
    "ယူး": 892,
    "ကြည့်": 893,
    "ရွာ": 894,
    "ခင်း": 895,
    "ခွံ": 896,
    "နွမ်း": 897,
    "လတ်": 898,
    "နု": 899,
    "ခုံ": 900,
    "ထု": 901,
    "ဇဉ်": 902,
    "လှယ်": 903,
    "ရင်န့်": 904,
    "ရုဒ်": 905,
    "ဖျူး": 906,
    "ချားစ်": 907,
    "ဇင်": 908,
    "၃၄": 909,
    "၈၉": 910,
    ".": 911,
    "၃၀": 912,
    "ညောင်း": 913,
    "နုံး": 914,
    "ချည့်": 915,
    "လျော့": 916,
    "တက်": 917,
    "ကြွ": 918,
    "၁၃": 919,
    "ဟောင်": 920,
    "ဖမ်း": 921,
    "ဝေ": 922,
    "လှုံ့": 923,
    "ဆော်": 924,
    "ဓါး": 925,
    "သွယ်": 926,
    "တွန်း": 927,
    "ခွီ": 928,
    "အန်း": 929,
    "ဂျာ": 930,
    "ရို့": 931,
    "ရာ့စ်": 932,
    "ထိပ်": 933,
    "\\ '\\ ": 934,
    "\\ ’\\ ": 935,
    "၁၃၅": 936,
    "ရွေ့": 937,
    "အံ": 938,
    "သောက်": 939,
    "လောက်": 940,
    "မြဲ": 941,
    "၁၀": 942,
    "ချောင်": 943,
    "စပ်": 944,
    "ဟယ်": 945,
    "ကျူး": 946,
    "ငြူ": 947,
    "စူ": 948,
    "ချေ": 949,
    "ဘွဲ့": 950,
    "မောင့်": 951,
    "ဒိုင်": 952,
    "ဘပ်က်": 953,
    "ဝှိထ်": 954,
    "ဆယ့်": 955,
    "ဖိုး": 956,
    "ဖွင့်": 957,
    "ပွိုင့်": 958,
    "ဖိတ်": 959,
    "ဘု": 960,
    "ဖျန်": 961,
    "နံ့": 962,
    "ကြိုက်": 963,
    "ကျောက်": 964,
    "ဠု": 965,
    ":": 966,
    "၁၅": 967,
    "လျှောက်": 968,
    "ခြယ်": 969,
    "ဆွမ်း": 970,
    "ကပ်": 971,
    "ထော": 972,
    "ဖင်း": 973,
    "ရူး": 974,
    "ပြေ": 975,
    "ဆွံ့": 976,
    "နိုး": 977,
    "ဓား": 978,
    "မွှေ့": 979,
    "မိန့်": 980,
    "ကြွေး": 981,
    "ဆပ်": 982,
    "ပေါ": 983,
    "ဇာတ်": 984,
    "အုံး": 985,
    "ခါ": 986,
    "ဖီ": 987,
    "ရမ်း": 988,
    "လွယ်": 989,
    "ယိမ်း": 990,
    "ယိုင်": 991,
    "ငုတ်": 992,
    "စင်း": 993,
    "ဗျူ": 994,
    "မြှင့်": 995,
    "ခွန်း": 996,
    "လွင်": 997,
    "သယ်": 998,
    "ကိ": 999,
    "ဒို": 1000,
    "ဘင်": 1001,
    "ယျာဉ်": 1002,
    "လှိုင်း": 1003,
    "ပုတ်": 1004,
    "ကြုတ်": 1005,
    "ရော့": 1006,
    "ဘာလ်": 1007,
    "ဘွာ": 1008,
    "တား": 1009,
    "ဧည့်": 1010,
    "၂၀၀၉": 1011,
    "ဟေ": 1012,
    "ဂင်": 1013,
    "စေ့": 1014,
    "၅": 1015,
    "ကျား": 1016,
    "ကြည်": 1017,
    "ပွန်း": 1018,
    "ရုန်း": 1019,
    "ဂိုး": 1020,
    "၂၁": 1021,
    "ဖို": 1022,
    "ရမ်": 1023,
    "ဆန်": 1024,
    "လျော်": 1025,
    "မင်္ဂ": 1026,
    "ဇန်": 1027,
    "၁၂": 1028,
    "င": 1029,
    "၂၂၂၅၇၀": 1030,
    "ဆိပ်": 1031,
    "ဒုက္ခ": 1032,
    "၁၃၀၀၀၀၀": 1033,
    "၇၆၆၀၀၀": 1034,
    "၃၁၀၀၀၀": 1035,
    "၈၆၉": 1036,
    "ဂျော်": 1037,
    "လက်စ်": 1038,
    "ကရှ်": 1039,
    "လိ": 1040,
    "ဆုတ်": 1041,
    "ခွာ": 1042,
    "တုန့်": 1043,
    "တန့်": 1044,
    "ဖေါ်": 1045,
    "ကျပ်": 1046,
    "ဒဲလ်": 1047,
    "ပျူ": 1048,
    "တုတ်": 1049,
    "သန့်": 1050,
    "ခြိမ်း": 1051,
    "နှာ": 1052,
    "မွ": 1053,
    "မွတ်": 1054,
    "ဒေါ": 1055,
    "လျက်": 1056,
    "ဏ": 1057,
    "ဂျော့စ်": 1058,
    "ဗဲလ်": 1059,
    "အီး": 1060,
    "ဖောင်": 1061,
    "ဒေး": 1062,
    "အစ်": 1063,
    "ခံ့": 1064,
    "ပင်န်": 1065,
    "လုလ်": 1066,
    "ဝိုက်": 1067,
    "၅၀": 1068,
    "ဝစ်": 1069,
    "၁၀၆": 1070,
    "ရန်းစ်": 1071,
    "ယက်": 1072,
    "ကုံ": 1073,
    "ထံ": 1074,
    "ဆံ့": 1075,
    "ရှိုင်း": 1076,
    "ရွှံ့": 1077,
    "ခက်": 1078,
    "ယန္တ": 1079,
    "လိပ်": 1080,
    "ရှောင်": 1081,
    "ကြဉ်": 1082,
    "ဗန်း": 1083,
    "ပျမ်း": 1084,
    "စျေး": 1085,
    "လက္ခ": 1086,
    "ရိုင်": 1087,
    "အယ်လ်": 1088,
    "ဂျင်": 1089,
    "ဥက္က": 1090,
    "ဌ": 1091,
    "သိပ္ပံ": 1092,
    "နပ်ခ်": 1093,
    "အိတ်ချ်": 1094,
    "ရယ်": 1095,
    "ဒင်း": 1096,
    "ဆတ်ချ်": 1097,
    "မြှုပ်": 1098,
    "ခြံ": 1099,
    "၄": 1100,
    "၄၂": 1101,
    "ဖြူ": 1102,
    "မှု့": 1103,
    "တွစ်": 1104,
    "နာ့": 1105,
    "ပုဒ်": 1106,
    "ဆိတ်": 1107,
    "ပန်": 1108,
    "ချူ": 1109,
    "အုတ်": 1110,
    "လိခ်": 1111,
    "ယွင်း": 1112,
    "ယောန်း": 1113,
    "သွင်း": 1114,
    "မြှင့်": 1115,
    "ပြာ": 1116,
    "ကတ္တီ": 1117,
    "ချစ်": 1118,
    "ငို": 1119,
    "ဟိုက်": 1120,
    "သိန်း": 1121,
    "စွန့်": 1122,
    "ရှု": 1123,
    "မော့": 1124,
    "၂၀၀၈": 1125,
    "မိုင်း": 1126,
    "တမ်": 1127,
    "ဘွား": 1128,
    "သွန်": 1129,
    "လွှတ်": 1130,
    "ဂျွန်": 1131,
    "သင်္ဘော": 1132,
    "ရှုတ်": 1133,
    "မြင့်": 1134,
    "ဆိုင်း": 1135,
    "သပ်": 1136,
    "ပဲလ်": 1137,
    "တွန်": 1138,
    "ဆန့်": 1139,
    "ဂွန်": 1140,
    "ဘန်": 1141,
    "ထိန်": 1142,
    "လှည့်": 1143,
    "နှေး": 1144,
    "မုန့်": 1145,
    "မွှေး": 1146,
    "ပျံ့": 1147,
    "အိ": 1148,
    "ဖြုတ်": 1149,
    "၅၁": 1150,
    "မည့်": 1151,
    "ဒူး": 1152,
    "ဘီး": 1153,
    "ပြန့်": 1154,
    "လိင်": 1155,
    "နှောင့်": 1156,
    "ယှက်": 1157,
    "၂၀၀၆": 1158,
    "သေတ္တာ": 1159,
    "မန့်": 1160,
    "ဘူ": 1161,
    "ရှိဗ်": 1162,
    "အိတ်စ်": 1163,
    "ဂျ": 1164,
    "ဇု": 1165,
    "ကိုင်း": 1166,
    "နှောင့်": 1167,
    "သတ္တ": 1168,
    "ခွင်\\ ့": 1169,
    "အောင့်": 1170,
    "အည်း": 1171,
    "ချောင်း": 1172,
    "ဆုံ": 1173,
    "ကဏ္ဍ": 1174,
    "\\ CTFMR\\ ": 1175,
    "ပြဋ္ဌာန်း": 1176,
    "မျဉ်း": 1177,
    "ဂို": 1178,
    "ဒေါင်": 1179,
    "ဂျို": 1180,
    "ဒူ": 1181,
    "ရှီ": 1182,
    "ခန္ဓာ": 1183,
    "အုန်း": 1184,
    "ခြစ်": 1185,
    "ညှိုး": 1186,
    "သွေ့": 1187,
    "ကြည်း": 1188,
    "ခန့်": 1189,
    "ကျော": 1190,
    "ခိုင်း": 1191,
    "ခွေး": 1192,
    "စွမ်း": 1193,
    "၂၀၀၄": 1194,
    "ပက်": 1195,
    "ဂျန်": 1196,
    "ခြမ်း": 1197,
    "ကျွတ်": 1198,
    "ဓ": 1199,
    "ခေါင်": 1200,
    "သွပ်": 1201,
    "ပြုတ်": 1202,
    "စော်": 1203,
    "ဖူး": 1204,
    "ကျေ": 1205,
    "မွှ": 1206,
    "ဒုံး": 1207,
    "ပျံ": 1208,
    "ဓါတ်": 1209,
    "ဆိုက်": 1210,
    "ကမ်": 1211,
    "လှန့်": 1212,
    "ဖူလ်": 1213,
    "ဟမ်": 1214,
    "ဗော့": 1215,
    "ပိုက်": 1216,
    "ဖုန်": 1217,
    "လွင့်": 1218,
    "ဟိုင်း": 1219,
    "မြှား": 1220,
    "ဖောစ့်": 1221,
    "ပေါ\\ ်": 1222,
    "ကြောင်": 1223,
    "ဖွံ့": 1224,
    "ဖြိုး": 1225,
    "ကောက်": 1226,
    "ချဲ့": 1227,
    "ထွင်": 1228,
    "ရွေး": 1229,
    "ချယ်": 1230,
    "ဇန်း": 1231,
    "ဋိ": 1232,
    "ပက္ခ": 1233,
    "ချဉ်": 1234,
    "ထည့်": 1235,
    "မော်လ်": 1236,
    "ကိုက်": 1237,
    "မျောက်": 1238,
    "ငှ": 1239,
    "ကျို": 1240,
    "သွန်း": 1241,
    "၃၂": 1242,
    "ဟီး": 1243,
    "ဏိ": 1244,
    "ကြယ်": 1245,
    "ကြိမ်း": 1246,
    "၂၀၁၂": 1247,
    "ဘဲလ်": 1248,
    "မို့စ်": 1249,
    "ဗျား": 1250,
    "ဗြောင်း": 1251,
    "ဒယ်": 1252,
    "ထာ": 1253,
    "တံ့": 1254,
    "၁၆": 1255,
    "ချယ်လ်": 1256,
    "ငေါ့": 1257,
    "ဖောက်စ်": 1258,
    "ကုံး": 1259,
    "ငုံ": 1260,
    "ဖင်": 1261,
    "ဗိုး": 1262,
    "မိုင်": 1263,
    "စွန့်": 1264,
    "လန့်": 1265,
    "အင်္ကျီ": 1266,
    "ပါ့": 1267,
    "ဇူ": 1268,
    "လိုင်": 1269,
    "၆": 1270,
    "ငုပ်": 1271,
    "လိမ်း": 1272,
    "ရိပ်": 1273,
    "ဟန့်": 1274,
    "စိန်": 1275,
    "ကြဲ": 1276,
    "ငတ်": 1277,
    "ဗြိ": 1278,
    "တိန်": 1279,
    "လျံ": 1280,
    "ဟေ့ဂ်": 1281,
    "ဓမ္မ": 1282,
    "ယောကျ်ား": 1283,
    "ဘုန်း": 1284,
    "ဂံ": 1285,
    "နှော": 1286,
    "ရှက်": 1287,
    "\\ ?\\ ": 1288,
    "လွန့်": 1289,
    "လျှက်": 1290,
    "ဗေး": 1291,
    "ရှမ်း": 1292,
    "ပုပ်": 1293,
    "ခပ်": 1294,
    "စိမ်း": 1295,
    "၇၄၀": 1296,
    "၁၈၀": 1297,
    "ဖုံး": 1298,
    "၁၁၂": 1299,
    "အက်ဖ်": 1300,
    "မှောင်": 1301,
    "ခို": 1302,
    "ဂိတ်": 1303,
    "ဖို့ဒ်": 1304,
    "အဒ်": 1305,
    "ဝါ့ဒ်စ်": 1306,
    "ဗိုလ်": 1307,
    "၁၃၀": 1308,
    "ပြတ်": 1309,
    "ဖျား": 1310,
    "နပ်": 1311,
    "ရွဲ့": 1312,
    "ရှုံး": 1313,
    "ဂျိုး": 1314,
    "လူး": 1315,
    "ခွန်": 1316,
    "အယ်": 1317,
    "ဟင်": 1318,
    "မူး": 1319,
    "ဖြဲ": 1320,
    "တင့်": 1321,
    "ပမ်း": 1322,
    "ဖွေး": 1323,
    "ဟော": 1324,
    "ဂျန်း": 1325,
    "ကေ": 1326,
    "ခုန်": 1327,
    "၂၅၀": 1328,
    "အင်္ဂ": 1329,
    "ဒေါ့": 1330,
    "လော့": 1331,
    "ယူးစ်": 1332,
    "ဖောင်း": 1333,
    "ပွ": 1334,
    "ဌေး": 1335,
    "ရိုင်း": 1336,
    "တုံး": 1337,
    "တေး": 1338,
    "ချပ်": 1339,
    "ကွေ့": 1340,
    "မြှောင်": 1341,
    "ပီး": 1342,
    "ဟေ့": 1343,
    "ဒမ်": 1344,
    "ကစ်": 1345,
    "ကွမ်": 1346,
    "၁၉၁၆": 1347,
    "၈၀": 1348,
    "၉၆": 1349,
    "ထိုက်": 1350,
    "ပြောင်": 1351,
    "မု": 1352,
    "တိမ်း": 1353,
    "ဉီး": 1354,
    "အတ်": 1355,
    "တဲလ်": 1356,
    "လန်း": 1357,
    "လိဗ်": 1358,
    "ဆွစ်": 1359,
    "ရှီး": 1360,
    "ချန်း": 1361,
    "စိန့်": 1362,
    "မုန်": 1363,
    "ငှက်": 1364,
    "ဗွီ": 1365,
    "စိ": 1366,
    "ပိုး": 1367,
    "ဘီလ်": 1368,
    "ဟီ": 1369,
    "ထို့": 1370,
    "ဆည်း": 1371,
    "ကြောက်": 1372,
    "စဲ": 1373,
    "စို့": 1374,
    "ထန်း": 1375,
    "ရပ်ထ်": 1376,
    "၂၅": 1377,
    "သု": 1378,
    "ဝှေ့": 1379,
    "လျူ": 1380,
    "မှုန့်": 1381,
    "ဒွန်": 1382,
    "ခေါက်": 1383,
    "လောင်": 1384,
    "ပစ္စည်": 1385,
    "ရိက္ခာ": 1386,
    "ဗန်": 1387,
    "ဟုစ်": 1388,
    "၅၈": 1389,
    "နောင်": 1390,
    "ဖန့်": 1391,
    "ရာ့": 1392,
    "တုံ့": 1393,
    "အက်စ့်": 1394,
    "မုဒ္ဒ": 1395,
    "နင်္လာ": 1396,
    "မောက်": 1397,
    "ဖွန်း": 1398,
    "လု": 1399,
    "ခွက်": 1400,
    "အုံ့": 1401,
    "ပုန်း": 1402,
    "၂၀၀၇": 1403,
    "ယေ": 1404,
    "ယျ": 1405,
    "အိုက်": 1406,
    "ညမ်း": 1407,
    "ဂျေး": 1408,
    "ဘော်": 1409,
    "သတ္တု": 1410,
    "မြန်း": 1411,
    "ရည်း": 1412,
    "စည်": 1413,
    "ကုတ်": 1414,
    "ဖဲ့": 1415,
    "ငြိ": 1416,
    "ထွေ": 1417,
    "ထွေး": 1418,
    "ဆွီ": 1419,
    "ဒင်": 1420,
    "ရောရ်": 1421,
    "ဖဲ": 1422,
    "တုန်း": 1423,
    "ဖွာ": 1424,
    "ရှုပ်": 1425,
    "ရစ္ဆာန်": 1426,
    "ပိ": 1427,
    "ကျိန်": 1428,
    "ရော်": 1429,
    "ကွင်းစ်": 1430,
    "ငှာ": 1431,
    "ခင့်": 1432,
    "ဝမ်": 1433,
    "ကြန့်": 1434,
    "မတ်စ်": 1435,
    "ဖြာ": 1436,
    "အံ့": 1437,
    "သျ": 1438,
    "တွန့်": 1439,
    "နှောင်": 1440,
    "ဟက်": 1441,
    "ကျု": 1442,
    "၁၅၀၀": 1443,
    "ဝပ်": 1444,
    "နှဲ": 1445,
    "ပံ": 1446,
    "ဖုန်း": 1447,
    "လျစ်": 1448,
    "မျှော": 1449,
    "ဗား": 1450,
    "ဘိုး": 1451,
    "ကျိန်း": 1452,
    "ဂွမ်း": 1453,
    "ဘဏ္ဍာ": 1454,
    "၉၀": 1455,
    "၁၉၉၅": 1456,
    "၁၀၀၀၀၀": 1457,
    "၂၃": 1458,
    "ဝဒ်": 1459,
    "ဗေ": 1460,
    "မောက္ခ": 1461,
    "ဖြန့်": 1462,
    "လော့စ်": 1463,
    "၅၃၇": 1464,
    "ပါတ်": 1465,
    "သိစ်": 1466,
    "ဒက်ချ်": 1467,
    "ဆုပ်": 1468,
    "ခြင်": 1469,
    "နှိမ်": 1470,
    "ချင့်": 1471,
    "ထိုင်း": 1472,
    "ပိုဒ်": 1473,
    "ယမ်": 1474,
    "ဖူ": 1475,
    "နိုက်": 1476,
    "စေး": 1477,
    "ပျစ်": 1478,
    "သွက်": 1479,
    "မှီ": 1480,
    "ကြွယ်": 1481,
    "၄၉": 1482,
    "ညှိ": 1483,
    "သန့်": 1484,
    "၉": 1485,
    "ဂျော့ချ်": 1486,
    "ရွင်": 1487,
    "ပိုလ်": 1488,
    "မာန်": 1489,
    "ရန်း": 1490,
    "စောင်": 1491,
    "ဖျင်": 1492,
    "အင်္ဂါ": 1493,
    "၁၉၃၂": 1494,
    "ဇို": 1495,
    "အောဘ်": 1496,
    "ဝေါ": 1497,
    "ဆွေချ့်": 1498,
    "မုန်း": 1499,
    "ကြင်": 1500,
    "ဝီလ်": 1501,
    "အိပ်ချ်": 1502,
    "ရှု့": 1503,
    "ဘောလ်": 1504,
    "မြို": 1505,
    "ဟုမ်း": 1506,
    "ဒစ်": 1507,
    "ရှန်": 1508,
    "ညွှန်း": 1509,
    "လိုဏ်": 1510,
    "ဆဲလ်": 1511,
    "ဘန့်": 1512,
    "ဟား": 1513,
    "၃၆": 1514,
    "လှုံ": 1515,
    "ချည်း": 1516,
    "ဗျာ": 1517,
    "ဖေး": 1518,
    "ရွံ့": 1519,
    "ဗိုက်": 1520,
    "ဆွိ": 1521,
    "ငွေး": 1522,
    "ချော": 1523,
    "ရှင့်": 1524,
    "လပ်စ်": 1525,
    "လက်ဒ်": 1526,
    "မှုန်း": 1527,
    "ရေ့စ်": 1528,
    "ပျင်း": 1529,
    "မန္တ": 1530,
    "ဂျိမ်းစ်": 1531,
    "ဆူး": 1532,
    "ချွန်": 1533,
    "ဂျော့ခ်": 1534,
    "ဘုရှ်": 1535,
    "မြည်": 1536,
    "ချူပ်": 1537,
    "ညွန်း": 1538,
    "ဪ": 1539,
    "ပြုန်း": 1540,
    "ဒက်စ်": 1541,
    "ဆွေ့": 1542,
    "မှို့": 1543,
    "၃၇": 1544,
    "ဇိုင်း": 1545,
    "ဖပ်": 1546,
    "ဖြည်း": 1547,
    "ညှင်း": 1548,
    "ကျည်": 1549,
    "သွတ်": 1550,
    "ဖုတ်": 1551,
    "သိမ်": 1552,
    "၂၂": 1553,
    "၄၀၀": 1554,
    "ခြ": 1555,
    "ဂက်စ်": 1556,
    "ယစ်": 1557,
    "ချိတ်": 1558,
    "သျှ": 1559,
    "မြော": 1560,
    "စွက်": 1561,
    "မြူး": 1562,
    "ကြွား": 1563,
    "နိုင််": 1564,
    "စန္ဒာ": 1565,
    "၁၅၅": 1566,
    "၃၂၇": 1567,
    "ချက်စ်": 1568,
    "ဗက်": 1569,
    "၈၆": 1570,
    "နေး": 1571,
    "ပျို": 1572,
    "နန်": 1573,
    "ဖြည့်": 1574,
    "၃၅": 1575,
    "ပေ့စ်": 1576,
    "၂၇": 1577,
    "နှုတ်": 1578,
    "စစ္စ": 1579,
    "ဝေါလ်": 1580,
    "ငြိမ့်": 1581,
    "၁၉၈၀": 1582,
    "ညှပ်": 1583,
    "ငှဲ့": 1584,
    "မြှောက်": 1585,
    "ဘုံ": 1586,
    "မှိုင်း": 1587,
    "မစ်": 1588,
    "ဘိ": 1589,
    "ကြီ": 1590,
    "ကန့်": 1591,
    "ဖွ": 1592,
    "နူး": 1593,
    "ဂျိ": 1594,
    "သင်္ကန်း": 1595,
    "ငွေ့": 1596,
    "ထောင်း": 1597,
    "ဆောင့်": 1598,
    "ဝါလ်": 1599,
    "ဟိုး": 1600,
    "ညည်း": 1601,
    "တွား": 1602,
    "အဲလ်": 1603,
    "ရှုံ့": 1604,
    "လှောင်": 1605,
    "လိမ့်": 1606,
    "ချည်": 1607,
    "ကြိုင်": 1608,
    "လှော်": 1609,
    "ဝှီး": 1610,
    "ချဲ": 1611,
    "တစ်ရှ်": 1612,
    "ဝို": 1613,
    "ရှဲ": 1614,
    "ဒိုး": 1615,
    "ကွင်": 1616,
    "၂၀၅၀": 1617,
    "ရတ်": 1618,
    "ယင်": 1619,
    "ဒက်": 1620,
    "ဆမ်": 1621,
    "မှော်": 1622,
    "လာမ်": 1623,
    "ပြူ": 1624,
    "နိဗ္ဗာန်": 1625,
    "ဖျောင်း": 1626,
    "ဖျ": 1627,
    "ဟင်း": 1628,
    "ယေ့": 1629,
    "ပုဂ္ဂ": 1630,
    "စူး": 1631,
    "ယဉ်း": 1632,
    "ဂန္ဓ": 1633,
    "ဝဏ္ဏ": 1634,
    "\\ \\ ": 1635,
    "ဗို့ဗ်": 1636,
    "နယ်လ်": 1637,
    "မယ်လ်": 1638,
    "ဘော့": 1639,
    "ဘုတ်": 1640,
    "ကြော့": 1641,
    "ကျုပ်": 1642,
    "ထွင်း": 1643,
    "လျော": 1644,
    "၁၉၉၁": 1645,
    "ခွ": 1646,
    "သွမ်း": 1647,
    "မေးလ်": 1648,
    "ရှိန်": 1649,
    "ဟုန်": 1650,
    "ဖမ်းမ်": 1651,
    "တာ့": 1652,
    "ပြုံ": 1653,
    "ဏန်း": 1654,
    "ဝူ": 1655,
    "ကွစ်": 1656,
    "ဂူး": 1657,
    "စောင်း": 1658,
    "အိပ်ခ်ျ": 1659,
    "ရှုလ်": 1660,
    "ဖေါင်": 1661,
    "၉၂": 1662,
    "ဒါ့": 1663,
    "ပြိုင််": 1664,
    "ယာန်": 1665,
    "တင့်": 1666,
    "နက်ခ်": 1667,
    "အတ္ထုပ်": 1668,
    "ငြို": 1669,
    "ငြင်": 1670,
    "ဥက္ကဋ္ဌ": 1671,
    "ဆွစ်ချ်": 1672,
    "ဖျောက်": 1673,
    "၄၈": 1674,
    "မည််": 1675,
    "ငြှိမ်း": 1676,
    "၁၉၈၄": 1677,
    "ဂေ": 1678,
    "ပုန်": 1679,
    "ပြယ်": 1680,
    "၃၀၀": 1681,
    "ထောင့်": 1682,
    "ဓွန့်": 1683,
    "ညဉ့်": 1684,
    "လုန်း": 1685,
    "၁၅၀၀၀": 1686,
    "အဲန်": 1687,
    "၃၀၀၀": 1688,
    "၂၀၀": 1689,
    "လက်ဇ်": 1690,
    "ဘတ်စ်": 1691,
    "ဗုဒ္ဓ": 1692,
    "နိုင်း": 1693,
    "မြေ့": 1694,
    "၇၃": 1695,
    "ငံ့": 1696,
    "ခြွင်း": 1697,
    "ဇုန်": 1698,
    "မေ့တ်": 1699,
    "ရောင်းန်": 1700,
    "ချိုင့်": 1701,
    "မက်ခ်": 1702,
    "ဂျဲ": 1703,
    "ဂြိုလ်": 1704,
    "ဒိန်း": 1705,
    "၁၉၉၇": 1706,
    "ဘုရှ့်": 1707,
    "လှန်": 1708,
    "တွိ": 1709,
    "ချဉ်း": 1710,
    "ငေး": 1711,
    "၁၁၁၀": 1712,
    "နွန်": 1713,
    "၁၅၇": 1714,
    "ပြုံး": 1715,
    "ချော့": 1716,
    "၈၀၀၀၀": 1717,
    "နှောင်း": 1718,
    "သဲ": 1719,
    "တုတ္ထ": 1720,
    "ဘောင်": 1721,
    "နွံ": 1722,
    "မြွှာ": 1723,
    "ဟိန်း": 1724,
    "နှိုး": 1725,
    "နျူ": 1726,
    "လီး": 1727,
    "သင်္ကြန်": 1728,
    "ကျံ": 1729,
    "၀": 1730,
    "ဒီးစ်": 1731,
    "မွှေ": 1732,
    "ဒယ်လ်": 1733,
    "ဖျာ": 1734,
    "ဟဲ": 1735,
    "ဝှစ်ခ်": 1736,
    "ကျစ်": 1737,
    "၁၆၀၀": 1738,
    "၂၃၀၀": 1739,
    "၁၃၂၇": 1740,
    "ပည့်": 1741,
    "\\ )\\ (\\ ": 1742,
    "၁၉၆၉": 1743,
    "လိခ်စ်": 1744,
    "၀၅": 1745,
    "ကိတ်": 1746,
    "နိင်": 1747,
    "လစ်တ်": 1748,
    "ဟတ်တ်": 1749,
    "၁၉၅၂": 1750,
    "စွန်": 1751,
    "ဗို": 1752,
    "မှောင့်": 1753,
    "ဘွရှ်": 1754,
    "မိတ္တူ": 1755,
    "ထေ": 1756,
    "ပုဂ္ဂိုလ်": 1757,
    "မိတ္ထူ": 1758,
    "သမ်": 1759,
    "ဝဲလ်": 1760,
    "မစ္စ": 1761,
    "ဘိုးလ်": 1762,
    "\\ !\\ ": 1763,
    "ဝှစ်ချ်": 1764,
    "အစ်စ်": 1765,
    "လွမ်း": 1766,
    "မြေး": 1767,
    "ဗျည်း": 1768,
    "ဌာန်": 1769,
    "ရိုဏ်း": 1770,
    "ချောက်": 1771,
    "ချွမ်": 1772,
    "လိုး": 1773,
    "တပ်စ်": 1774,
    "ဆွယ်": 1775,
    "နုတ်": 1776,
    "၄၀": 1777,
    "ဖြောင့်": 1778,
    "ဠုန်": 1779,
    "ဂွမ်": 1780,
    "နက်ဇ်": 1781,
    "ကုဒ်": 1782,
    "၂၂၂": 1783,
    "၁၇၂": 1784,
    "ပင့်": 1785,
    "ဝေးစ်": 1786,
    "ချိ": 1787,
    "ဂယ်": 1788,
    "ဗြူး": 1789,
    "၈၂": 1790,
    "လိမ္မာ": 1791,
    "၀၈": 1792,
    "အတ်စ်": 1793,
    "၀၀": 1794,
    "ကျို့": 1795,
    "ရွံ": 1796,
    "စယ်": 1797,
    "ဟေးလ်": 1798,
    "ဆွတ်": 1799,
    "ခူး": 1800,
    "'\\ ": 1801,
    "သုန်း": 1802,
    "ခတ္တာ": 1803,
    "ဗိုင်း": 1804,
    "ရပ်စ်": 1805,
    "ဖျတ်": 1806,
    "ငေါက်": 1807,
    "ငမ်း": 1808,
    "\\ .": 1809,
    "ရှူး": 1810,
    "၁၂၀": 1811,
    "၁၂၅": 1812,
    "၁၉၅": 1813,
    "၅၁၀": 1814,
    "ဂဲလ်": 1815,
    "\\ !": 1816,
    "ဂိုဏ်း": 1817,
    "မြက်": 1818,
    "မြှူ": 1819,
    "ဟို့": 1820,
    "ဂေါ့ချ်": 1821,
    "လျှို့": 1822,
    "ဝှက်": 1823,
    "ဥစ္စာ": 1824,
    "ပက်စ်": 1825,
    "နီဒ်": 1826,
    "ဇယ်": 1827,
    "သောင်း": 1828,
    "အန်းစ်": 1829,
    "ဂတ်စ်": 1830,
    "ဟေး": 1831,
    "ကိုစ်": 1832,
    "လွှင့်": 1833,
    "ဟတ်": 1834,
    "၀၄": 1835,
    "ဖျန်း": 1836,
    "ပိန်း": 1837,
    "ဂိ": 1838,
    "မဂ်": 1839,
    "ငိုက်": 1840,
    "ဝိက်": 1841,
    "စုန်း": 1842,
    "သစ္စာ": 1843,
    "ပျား": 1844,
    "တိန်း": 1845,
    "ဖြို": 1846,
    "ဟိတ်": 1847,
    "\"": 1848,
    "ဗျ": 1849,
    "ပိန်": 1850,
    "လော်": 1851,
    "ဂင်စ်": 1852,
    "ဘာ့": 1853,
    "ငြီး": 1854,
    "ဘော်လ်": 1855,
    "ဖေါက်": 1856,
    "မုန့်": 1857,
    "ထည့်": 1858,
    "နှိမ့်": 1859,
    "ရန့်": 1860,
    "ဖာခ်": 1861,
    "ရင့်": 1862,
    "ဂူ": 1863,
    "၇၀၂": 1864,
    "အင်း": 1865,
    "ဇွန်း": 1866,
    "ခယ်": 1867,
    "လွှား": 1868,
    "မက္က": 1869,
    "ဆာလ်": 1870,
    "ဖစ်": 1871,
    "နို့": 1872,
    "ကွမ်း": 1873,
    "၂၀၀၀၀၀": 1874,
    "ဒံ": 1875,
    "ဇုံ": 1876,
    "ကွတ်": 1877,
    "လပ်ဗ်": 1878,
    "ဆော့ဖ်": 1879,
    "ဝဲ": 1880,
    "ဘိုင်": 1881,
    "ပဲ့": 1882,
    "ညံ့": 1883,
    "မွန့်": 1884,
    "ဒါဏ်": 1885,
    "ရွေ": 1886,
    "သဏ္ဍာန်": 1887,
    "ဝုဒ်": 1888,
    "မျော": 1889,
    "ဓါန်": 1890,
    "ရတ်စ်ချ်": 1891,
    "ဟယ်လ်": 1892,
    "ကျုး": 1893,
    "လွ": 1894,
    "နေ့စ်": 1895,
    "ဗီး": 1896,
    "သိီ": 1897,
    "လင်္ကာ": 1898,
    "မိုလ်": 1899,
    "လာ့ခ်": 1900,
    "၂၉": 1901,
    "ဟူ့": 1902,
    "သုပ်": 1903,
    "ဘွန်စ်": 1904,
    "ကယ့်": 1905,
    "ရှူ": 1906,
    "ဒိတ်": 1907,
    "ဟန့်": 1908,
    "(\\ ": 1909,
    "ဗျူး": 1910,
    "သုန်": 1911,
    "မှုန်": 1912,
    "ဗွန်": 1913,
    "ဟောက်": 1914,
    "ချုံ": 1915,
    "ချိုင့်": 1916,
    "စောက်": 1917,
    "ဝိုင်": 1918,
    "လေးစ်": 1919,
    "လျှို": 1920,
    "ငိုင်": 1921,
    "လျောက်": 1922,
    "ဒါး": 1923,
    "လတ်စ်": 1924,
    "ဟိ": 1925,
    "တြာ": 1926,
    "ဘိုင်း": 1927,
    "ဖြောင့်": 1928,
    "လျို့": 1929,
    "အန္ဒြာ": 1930,
    "ဒတ်": 1931,
    "ဝေါ့လ်ရှ်": 1932,
    "ယန်း": 1933,
    "စပ်း": 1934,
    "မှောင့်": 1935,
    "လျှော": 1936,
    "အန်န်": 1937,
    "ဗန့်": 1938,
    "ဟော်": 1939,
    "ဒွာ": 1940,
    "၉၀၀": 1941,
    "၂၄": 1942,
    "ဟန်း": 1943,
    "ညူ": 1944,
    "ခုတ်": 1945,
    "ကန်း": 1946,
    "မင်းစ်": 1947,
    "ဖြုန်း": 1948,
    "\\ ?": 1949,
    "ကြွင်း": 1950,
    "သန္ဓေ": 1951,
    "ငြား": 1952,
    "မစ်ဒ်": 1953,
    "လန်းဒ်": 1954,
    "ရို့စ်": 1955,
    "ငင်": 1956,
    "ဂါတ်": 1957,
    "လိမ္မော်": 1958,
    "ထိမ်": 1959,
    "တတ်ဒ်": 1960,
    "မျူ": 1961,
    "ရဒ်": 1962,
    "၁၉၉၈": 1963,
    "တည့်": 1964,
    "ဖော": 1965,
    "၄၂၅": 1966,
    "၂၆၄": 1967,
    "၆၂": 1968,
    "နွဲ့": 1969,
    "ဂုံ": 1970,
    "ပဋ္ဌာန်း": 1971,
    "ရက်ခ်": 1972,
    "ဖေ့စ်": 1973,
    "ဘွတ်ခ်": 1974,
    "မြည်း": 1975,
    "သင်္ချိုင်း": 1976,
    "ဂျူ": 1977,
    "ခွင်း": 1978,
    "စုတ်": 1979,
    "ဦ": 1980,
    "စိုင်း": 1981,
    "ဟူး": 1982,
    "သော့": 1983,
    "နစ္စ": 1984,
    "လှစ်": 1985,
    "၅၇": 1986,
    "လော့ဂ်": 1987,
    "ထိမ်း": 1988,
    "၀၂၅": 1989,
    "မုခ်": 1990,
    "နန္တော": 1991,
    "နန္တ": 1992,
    "စေးလ်": 1993,
    "လွေ": 1994,
    "မှုတ်": 1995,
    "ဘမ်": 1996,
    "ကြိတ်": 1997,
    "မှိတ်": 1998,
    "ဘိန်း": 1999,
    "လျဉ်း": 2000,
    "နူ": 2001,
    "ဂေါ်": 2002,
    "ဂေါ": 2003,
    "စမ်": 2004,
    "ဗယ်": 2005,
    "အော့": 2006,
    "ဂေါ့": 2007,
    "ဖား": 2008,
    "ဖွဲ": 2009,
    "ဓိပ္ပါယ်": 2010,
    "နော့်": 2011,
    "ကောင့်": 2012,
    "၁၆၆": 2013,
    "လက်ဖ်": 2014,
    "၁၇၀၁": 2015,
    "ရှိုက်": 2016,
    "၁၀၀၀": 2017,
    "၆၀": 2018,
    "အိန်": 2019,
    "လိစ်": 2020,
    "တိုင်းမ်စ်": 2021,
    "မှိုင်": 2022,
    "ထီး": 2023,
    "အဖ်": 2024,
    "ကွေ": 2025,
    "ပျှမ်း": 2026,
    "ယယ်": 2027,
    "ဖိန်": 2028,
    "ဘွတ်": 2029,
    "ဖျင်း": 2030,
    "ဃာ": 2031,
    "ဂွာ": 2032,
    "၉၉၂": 2033,
    "၅၅၃": 2034,
    "၅၂": 2035,
    "\\ %\\ )\\ ": 2036,
    "၅၅": 2037,
    "၇၉၆": 2038,
    "၈၂၃": 2039,
    "၄၆": 2040,
    "\\ း": 2041,
    "တြီး": 2042,
    "ဗိ": 2043,
    "ပျ": 2044,
    "၀န်": 2045,
    "ဆစ်စ်": 2046,
    "ဝူး": 2047,
    "အပ်ဖ်": 2048,
    "သိုက်": 2049,
    "မြုံ": 2050,
    "ဖြည့်": 2051,
    "လျို": 2052,
    "ဉ": 2053,
    "၆၅": 2054,
    "မွန်း": 2055,
    "ပွန်": 2056,
    "ချွန်း": 2057,
    "ဘေ့စ်": 2058,
    "ရူးစ်": 2059,
    "မြှပ်": 2060,
    "ပေါ့ဗ်": 2061,
    "ဝိ": 2062,
    "လွန််": 2063,
    "နိတ်": 2064,
    "ခုပ်": 2065,
    "\\ [\\ ": 2066,
    "\\ ]\\ ": 2067,
    "ကွန်ဘ်": 2068,
    "နက္ခတ်": 2069,
    "ဗြူ": 2070,
    "ပေါလ်": 2071,
    "ဝတ်ဒ်": 2072,
    "၈၃": 2073,
    "ဂျယ်": 2074,
    "လိစ့်": 2075,
    "တွမ်": 2076,
    "ဂေး": 2077,
    "ကင်မ်": 2078,
    "မှိန်": 2079,
    "ဇတ်": 2080,
    "ပွက်": 2081,
    "ညံ": 2082,
    "မှုန့်": 2083,
    "ဒင်္ဂါး": 2084,
    "ငင်း": 2085,
    "လားစ်": 2086,
    "ကျူ့": 2087,
    "အဘ်": 2088,
    "၃၈": 2089,
    "နွှဲ": 2090,
    "ယပ်": 2091,
    "နမ်း": 2092,
    "ဗစ်စ်": 2093,
    "တောင့်": 2094,
    "ထီ": 2095,
    "၇၀": 2096,
    "ဟာဒ်": 2097,
    "ဝဘ်": 2098,
    "၁၅၃": 2099,
    "ဘစ်": 2100,
    "နျူး": 2101,
    "ညင်": 2102,
    "အူ": 2103,
    "ချံ": 2104,
    "ဂေးလ်": 2105,
    "၂၀၈": 2106,
    "နပ်ဗ်": 2107,
    "မျူခ်": 2108,
    "မှိန်း": 2109,
    "ဓမ္မာ": 2110,
    "ပင်း": 2111,
    "ရောင့်": 2112,
    "ဘလ်": 2113,
    "စိမ်": 2114,
    "စက္ကူ": 2115,
    "လိုင်းလ်": 2116,
    "၁၉၂၈": 2117,
    "လွင့်": 2118,
    "တုန်ပ့်": 2119,
    "ဇက်": 2120,
    "၁၇၀၀": 2121,
    "၂၈": 2122,
    "ဖြူး": 2123,
    "၁၉၈၈": 2124,
    "ကာ့": 2125,
    "ပင့်ခ်": 2126,
    "လွိုက်ထ်": 2127,
    "၁၁၃၉": 2128,
    "ရပ်ရှ်": 2129,
    "ကိတ်ထ်": 2130,
    "နော့ဇ်": 2131,
    "ဒပ်": 2132,
    "ဒါင်း": 2133,
    "မျိူး": 2134,
    "၂၆": 2135,
    "ဒေါင်း": 2136,
    "ဥမ္မာ": 2137,
    "ဒန္တီ": 2138,
    "ပုဏ္ဏား": 2139,
    "ချွတ်": 2140,
    "ရိုစ့်": 2141,
    "မြှုံး": 2142,
    "ဗုံ": 2143,
    "၁၉၉၀": 2144,
    "၂၀၁၅": 2145,
    "မွှန်": 2146,
    "ဆူးလ်": 2147,
    "ရှဉ်း": 2148,
    "ပိန္နဲ": 2149,
    "အေင်": 2150,
    "ယျော": 2151,
    "လှန့်": 2152,
    "၁၉၈၃": 2153,
    "နဲ": 2154,
    "ဂျူး": 2155,
    "မျှား": 2156,
    "မွေ့": 2157,
    "ဂန်း": 2158,
    "ဂျူဗ်": 2159,
    "ဗက်ထ်": 2160,
    "ရယ်လ်": 2161,
    "ဘောက်": 2162,
    "ဇိုး": 2163,
    "\\ ရှ်ဖ်": 2164,
    "လစ်ခ်": 2165,
    "၂၀၁၀": 2166,
    "ကျိုက်": 2167,
    "ကျွ": 2168,
    "နုပ်": 2169,
    "လစ်ချ်": 2170,
    "ဖော့စ်": 2171,
    "ဒဲ": 2172,
    "၇၇": 2173,
    "ဟဇ်": 2174,
    "ယော": 2175,
    "ရစ်ချ်": 2176,
    "ဒိမ်း": 2177,
    "အာရ်": 2178,
    "အန်လ်": 2179,
    "နှိုက်": 2180,
    "ဝွီ": 2181,
    "ကြံ့": 2182,
    "ဘောင်း": 2183,
    "ဟက်စ်": 2184,
    "၁၀၄": 2185,
    "၁၈၉": 2186,
    "ရိုက်စ်": 2187,
    "ယောက််ျား": 2188,
    "တုန့်": 2189,
    "၇၅၆": 2190,
    "ကျူ": 2191,
    "၁၄၃၁": 2192,
    "နွိုက်": 2193,
    "ဂျီး": 2194,
    "ညွှတ်": 2195,
    "ငန်": 2196,
    "ကြွေ": 2197,
    "၂၂၅၀": 2198,
    "၁၄၀": 2199,
    "လှိုင်": 2200,
    "ဟုမ်းစ်": 2201,
    "ဗဲ": 2202,
    "၁၆၀": 2203,
    "၁၀၁": 2204,
    "ကြာင့်": 2205,
    "၄၅၇": 2206,
    "ရီချ်": 2207,
    "ချားလ်": 2208,
    "နှမ်း": 2209,
    "မြည့်": 2210,
    "ဂုန်": 2211,
    "ဝစ်ခ်": 2212,
    "ချမ်": 2213,
    "နပ်စ်": 2214,
    "ဖေါင်း": 2215,
    "မိုက်ခ်": 2216,
    "ဖေ့": 2217,
    "အောင်း": 2218,
    "၁၃၇၂၀၀၀": 2219,
    "ဟွား": 2220,
    "၇၀၀၀၀": 2221,
    "ကဲန်": 2222,
    "ခြိုက်": 2223,
    "ဓာ": 2224,
    "နတ်စ်": 2225,
    "ညှဉ်း": 2226,
    "၄၁": 2227,
    "ဗူး": 2228,
    "၁၉၈၆": 2229,
    "လုံ့": 2230,
    "သင်္ဘာ": 2231,
    "ဂျင်း": 2232,
    "ဝပ်စ်": 2233,
    "ညွန့်": 2234,
    "လျှဉ်း": 2235,
    "ညှာ": 2236,
    "ဟဲ့": 2237,
    "ဇော့": 2238,
    "ဗတ်": 2239,
    "ဂျော": 2240,
    "အို့": 2241,
    "ဖီး": 2242,
    "ကီး": 2243,
    "ချိုင်း": 2244,
    "၁၉၈၉": 2245,
    "၂၀၀၂": 2246,
    "ဇမ်": 2247,
    "ရုန့်": 2248,
    "အဋ္ဌာ": 2249,
    "ဂြိုဟ်": 2250,
    "မယ့်": 2251,
    "ရော့ခ်": 2252,
    "ထင်း": 2253,
    "၉၅": 2254,
    "\\ %\\ (\\ ": 2255,
    "၁၄၅၇၃၅၅": 2256,
    "၄၄": 2257,
    "၁၁၄၇၂၃၆": 2258,
    "မိစ္ဆာ": 2259,
    "ဒိ": 2260,
    "ဌိ": 2261,
    "ဝိုက်ဒ်": 2262,
    "နားစ်": 2263,
    "မာ\\ ့": 2264,
    "၁၉၉၂": 2265,
    "ဆား": 2266,
    "ကျီး": 2267,
    "ရိုစ်": 2268,
    "၄၃": 2269,
    "ရှိတ်": 2270,
    "အက်ဘ််": 2271,
    "ဂစ်": 2272,
    "နွှယ်": 2273,
    "ကမ္မ": 2274,
    "ချားလ်စ်": 2275,
    "ဝုန်း": 2276,
    "ရှဲလ်": 2277,
    "ကော့ဒ်": 2278,
    "ဝလ်": 2279,
    "ပြောက်": 2280,
    "ယုန်": 2281,
    "မျို": 2282,
    "ဒီ့": 2283,
    "ကက်စ်ဟ်": 2284,
    "ဗော": 2285,
    "ချင့်": 2286,
    "နာမ်": 2287,
    "ညာဉ်": 2288,
    "၂၀၀၅": 2289,
    "ဖက်စ်": 2290,
    "ယမ့်": 2291,
    "လွိုင်": 2292,
    "ထမ်": 2293,
    "ပျော": 2294,
    "ကိုးလ်": 2295,
    "မျော်": 2296,
    "သတ္တိ": 2297,
    "ချွေး": 2298,
    "တွ": 2299,
    "ဌန်း": 2300,
    "သောင်": 2301,
    "ရုဏ်": 2302,
    "ရစ်ရှ်": 2303,
    "၃၁": 2304,
    "၃၃၉၉၀": 2305,
    "၃၀၅၂၈": 2306,
    "အိက်စ်": 2307,
    "ဝေါ့": 2308,
    "စုန်": 2309,
    "မှင်": 2310,
    "တောင့်": 2311,
    "ရိုးစ်": 2312,
    "ပစ္စ": 2313,
    "ရှန်း": 2314,
    "\\ \\ ့": 2315,
    ")\\ ": 2316,
    "နမ်": 2317,
    "သိမ့်": 2318,
    "ကျိုင်း": 2319,
    "အော": 2320,
    "၇၆": 2321,
    "မြိန်": 2322,
    "ဋ": 2323,
    "မှီး": 2324,
    "မျှစ်": 2325,
    "ဆေးစ်": 2326,
    "၄၇": 2327,
    "ရမ်ဒ်": 2328,
    "ဘာ့ဂ်": 2329,
    "တက်စ်": 2330,
    "ဖွန်": 2331,
    "မြှင်": 2332,
    "လူဇ်": 2333,
    "မမ်": 2334,
    "ဝင့်": 2335,
    "၃၃": 2336,
    "နုံ": 2337,
    "ညှို": 2338,
    "၁၈၉၆": 2339,
    "နက်စ်": 2340,
    "တွင်\\ ်": 2341,
    "ဟတ်စ်": 2342,
    "ရိန်း": 2343,
    "ရုချ်": 2344,
    "လိုက်ဖ်": 2345,
    "ဘက်စ်": 2346,
    "ယော့": 2347,
    "ချိခ်": 2348,
    "ဖိုက်": 2349,
    "m": 2350,
    "လာဒ်": 2351,
    "ဟော့ပ်": 2352,
    "ဖု": 2353,
    "ရှော့စ်": 2354,
    "ခေါလ်": 2355,
    "လာက်": 2356,
    "၅၉": 2357,
    "ငဲ့": 2358,
    "စိမ့်": 2359,
    "ကမ္ဘော": 2360,
    "ပို့စ်": 2361,
    "ဟွာ": 2362,
    "ဗုန်း": 2363,
    "၁၉၈၂": 2364,
    "ဂျန့်": 2365,
    "ချတ်": 2366,
    "လိတ်ဂျ်": 2367,
    "ငြိုး": 2368,
    "ဆပ်ဖ်": 2369,
    "နစ်ရှ်": 2370,
    "၁၄၀၅": 2371,
    "ဒီစ်": 2372,
    "၅၀၂၃": 2373,
    "ကျေက်": 2374,
    "ရစ္စ": 2375,
    "ဘွန်း": 2376,
    "ရပ်ဖ်": 2377,
    "ကြန့်": 2378,
    "ဗိုက်စ်": 2379,
    "ကစ်ဒ်": 2380,
    "ဗွေ": 2381,
    "မြာက်": 2382,
    "အလ်": 2383,
    "ဉာ": 2384,
    "ခေတ္တ": 2385,
    "ဘင်း": 2386,
    "ညင်း": 2387,
    "ဖော့ဒ်": 2388,
    "ယာစ်": 2389,
    "ဖြှုန်း": 2390,
    "၉၃": 2391,
    "“\\ ": 2392,
    "\\ ”\\ ": 2393,
    "ဖါရ်": 2394,
    "ပျော့": 2395,
    "ကျွံ": 2396,
    "ဘက်သ်": 2397,
    "\\ (": 2398,
    "၃၇၀": 2399,
    "ဂျော့": 2400,
    "လျှူ": 2401,
    "မွှား": 2402,
    "တွန့်": 2403,
    "ဘူလ်": 2404,
    "၅၇၅": 2405,
    "ဘောက်စ်": 2406,
    "လိဂ်": 2407,
    "ဆိုင််": 2408,
    "လက်ခ်": 2409,
    "ဂျုံး": 2410,
    "၅၄": 2411,
    "၇၂၂၃": 2412,
    "၉၈": 2413,
    "၉၁": 2414,
    ".\\ ": 2415,
    "၇၂၄": 2416,
    "၇၄": 2417,
    "၃၂၆": 2418,
    "ဆည်": 2419,
    "ကြည့်ာ": 2420,
    "ကို့": 2421,
    "စွင့်": 2422,
    "ကန်စ်": 2423,
    "ရှဲဖ်": 2424,
    "ယွမ်": 2425,
    "ညိတ်": 2426,
    "ခုံး": 2427,
    "ဖျဉ်း": 2428,
    "လှန်း": 2429,
    "ရွှမ်း": 2430,
    "၁၉၅၅": 2431,
    "ဂျိမ်း": 2432,
    "၁၉၅၆": 2433,
    "ကို့စ်": 2434,
    "မြံ": 2435,
    "ရှု့လ်": 2436,
    "မုတ်": 2437,
    "သုံ": 2438,
    "ရိမ်း": 2439,
    "ညိုး": 2440,
    "ခြိုး": 2441,
    "ကက်စ်": 2442,
    "၁၁၀၀": 2443,
    "ပည့်": 2444,
    "ဂိုင်": 2445,
    "မာ့ခ်": 2446,
    "ဝှစ်": 2447,
    "တိုင်းမ်": 2448,
    "ချူး": 2449,
    "ကားလ်": 2450,
    "ဟျူး": 2451,
    "ဒက်ဇ်": 2452,
    "၀၂": 2453,
    "၀၃": 2454,
    "ရုခ်": 2455,
    "အက်ဖ့်": 2456,
    "ဖစ်ရှ်": 2457,
    "လော့ခ်": 2458,
    "လိုချ်": 2459,
    "ဂါး": 2460,
    "၇၃၇": 2461,
    "ကွတ်ခ်": 2462,
    "လျဴ": 2463,
    "ဖန်း": 2464,
    "ဖျပ်": 2465,
    "ဖဲလ်": 2466,
    "ဒမ်း": 2467,
    "ဖြောက်": 2468,
    "ချက်ဖ်": 2469,
    "ကော့ချ်": 2470,
    "ညှစ်": 2471,
    "ရက်ဖ်": 2472,
    "ယာယ်": 2473,
    "\\ စ်ချ်": 2474,
    "ယောက္ခ": 2475,
    "ဝိန်း": 2476,
    "ကျီ": 2477,
    "ဖါ": 2478,
    "၁၂၀၀၆": 2479,
    "ယော့ခ်": 2480,
    "လှိမ့်": 2481,
    "ကော့ခ်": 2482,
    "ကေး": 2483,
    "၁၃၈": 2484,
    "၈၄": 2485,
    "ကျဉ်": 2486,
    "ချိန်း": 2487,
    "နုရှ်": 2488,
    "ခိ": 2489,
    "မုစ်": 2490,
    "မြိတ်": 2491,
    "၁၄၃၅": 2492,
    "၀၂၆၂၀": 2493,
    "၀၀၆၄၈": 2494,
    "ဠာ": 2495,
    "ယာ့ဒ်": 2496,
    "စူးလ်": 2497,
    "ပွာ": 2498,
    "မြွတ်": 2499,
    "ကြောက့်": 2500,
    "၆၇": 2501,
    "၁၃၀၅၈၁": 2502,
    "၇၃၃": 2503,
    "ပမ်": 2504,
    "မေ့စ်": 2505,
    "ဖြန့်": 2506,
    "ရိုဒ်": 2507,
    "ဘော့စ်": 2508,
    "ဝက်ချ်": 2509,
    "ပြက်": 2510,
    "ရေးလ်": 2511,
    "ရိစ္ဆာန်": 2512,
    "အက့်": 2513,
    "ဆုန်": 2514,
    "ဝန်ဂျ်": 2515,
    "ဒေါ့ဂျ်": 2516,
    "ဗော်": 2517,
    "\\ UDG\\ ": 2518,
    "ပြန့်": 2519,
    "အက်က်စ်": 2520,
    "မွိုင်း": 2521,
    "၂၅၀၀၀": 2522,
    "၁၉၃": 2523,
    "၃၀၂": 2524,
    "၂၃၀": 2525,
    "ဓိဋ္ဌာန်": 2526,
    "အိတ်ရှ်": 2527,
    "ပီစ်": 2528,
    "ပါသ်": 2529,
    "ဆယ်လ်": 2530,
    "နော့": 2531,
    "\\ “\\ ": 2532,
    "ဉတ္တိ": 2533,
    "ဉတ်": 2534,
    "\\ -\\ \"\\ ": 2535,
    "ဓာန်": 2536,
    "ပူးလ်": 2537,
    "တော့ဒ်": 2538,
    "ရေ့": 2539,
    "သမ္ဗန်": 2540,
    "ဝှေး": 2541,
    "လျေ့": 2542,
    "ဒြာ": 2543,
    "ဝဋ်": 2544,
    "၀၇": 2545,
    "မျစ်": 2546,
    "ဖိုင်း": 2547,
    "လစ်ပ်": 2548,
    "ဘိုလ်": 2549,
    "သင်္ဂြိုဟ်": 2550,
    "လျပ်": 2551,
    "လျိုင့်": 2552,
    "၂၁၁": 2553,
    "၈၀၀": 2554,
    "၇၇၇": 2555,
    "ကဒ်": 2556,
    "ဝက်ရှ်": 2557,
    "ရစ်ဂျ်": 2558,
    "ယောင်စ်": 2559,
    "ဇက်ခ်": 2560,
    "ပါယ်": 2561,
    "၁၉၇၅": 2562,
    "ရး": 2563,
    "ထုံ": 2564,
    "ကွန့်": 2565,
    "၅၃": 2566,
    "၂၀၀၁": 2567,
    "ဒဂ်": 2568,
    "၁၈၀၀": 2569,
    "၆၉၄": 2570,
    "ဟွန်း": 2571,
    "ညို့": 2572,
    "၈၁": 2573,
    "စုပ်": 2574,
    "ဟာ့ဂျ်": 2575,
    "အမ်မ်": 2576,
    "ကက်သ်": 2577,
    "မန်းန်": 2578,
    "ဆွန်": 2579,
    "ဘင်းစ်": 2580,
    "ချန့်": 2581,
    "၁၉၆၄": 2582,
    "နွင်း": 2583,
    "AI\\ ": 2584,
    "ကဏ္ဌ": 2585,
    "ယာဒ်": 2586,
    "၆၆": 2587,
    "ခူ": 2588,
    "ရှိင်း": 2589,
    "လှီ": 2590,
    "ဘယ်လ်": 2591,
    "၁၆၀၀၀": 2592,
    "ကော့စ်": 2593,
    "ညွှန့်": 2594,
    "၁၉၁၉": 2595,
    "၁၉၇၈": 2596,
    "တက်ဖ်": 2597,
    "ဗို့": 2598,
    "ဇော": 2599,
    "ရိန့်": 2600,
    "ဝေါသ်": 2601,
    "မတ်ဂျ်": 2602,
    "၁၆၅": 2603,
    "\\ (\\ -\\ ": 2604,
    "ဓူ": 2605,
    "၁၈၉၄": 2606,
    "ပဉ္စ": 2607,
    "ဝု": 2608,
    "၇၀၀": 2609,
    "၁၁၄": 2610,
    "ဆေ့ဖ်": 2611,
    "ဘွန်": 2612,
    "မတ်ခ်ျ": 2613,
    "တတ်ရှ်": 2614,
    "ငှါ": 2615,
    "စစ်း": 2616,
    "ဠိ": 2617,
    "၉၂၉၅": 2618,
    "ဖွံ": 2619,
    "ဝိဇ္ဇာ": 2620,
    "၇ီ": 2621,
    "၁၉၆၀": 2622,
    "ပျောင်း": 2623,
    "လျှာ": 2624,
    "ရုဏ်း": 2625,
    "သွေ": 2626,
    "အမ်း": 2627,
    "လိလ်": 2628,
    "၄၆၀၀": 2629,
    "ကိဖ်": 2630,
    "ဆောင့်": 2631,
    "ပြဲ": 2632,
    "မာရ်": 2633,
    "၇၁": 2634,
    "ရွန်မ်": 2635,
    "ကတ်ချ်": 2636,
    "ဝီး": 2637,
    "မန့်ဒ်": 2638,
    "ကောစ်": 2639,
    "ဂိုးလ်": 2640,
    "သင်္ကာ": 2641,
    "လှိုက်": 2642,
    "၁၂၂၀": 2643,
    "၁၂၄၅": 2644,
    "၂၀၁၃": 2645,
    "ဇစ်": 2646,
    "ရုစ်": 2647,
    "ဘယ့်": 2648,
    "ကြွက်": 2649,
    "၂၂၀": 2650,
    "ဝေးလ်": 2651,
    "စွတ်": 2652,
    "ထေး": 2653,
    "ဣန္ဒြေ": 2654,
    "ဒါးစ်": 2655,
    "ပါဒ်": 2656,
    "ရွန်း": 2657,
    "မွဲ": 2658,
    "ဘိတ်": 2659,
    "၁၇၃၀": 2660,
    "ရုသ်": 2661,
    "ရတ်ဒ်": 2662,
    "ဝှိုက်": 2663,
    "အက်ဖ်ေ": 2664,
    "ဝေ့": 2665,
    "စို": 2666,
    "၄၅၀": 2667,
    "၈၄၀": 2668,
    "သမ္ဗုဒ္ဓေ": 2669,
    "ထိုလ်": 2670,
    "၄၅၁": 2671,
    "၁၀၇": 2672,
    "မစ််": 2673,
    "ရမ်စ်": 2674,
    "စစ်ခ်": 2675,
    "ညွန်": 2676,
    "မင့်ခ်": 2677,
    "နျု": 2678,
    "ဆာ့": 2679,
    "ဖိန်း": 2680,
    "ရိဒ်": 2681,
    "၁၉၉၄": 2682,
    "ဟမ်း": 2683,
    "ကီစ်": 2684,
    "ကျဲ": 2685,
    "ရွန့်": 2686,
    "ကျု့": 2687,
    "ရပ်ဂ်": 2688,
    "ဗယ်လ်": 2689,
    "ဗွာ": 2690,
    "ဇင့်": 2691,
    "ဝိတ်": 2692,
    "ဿာ": 2693,
    "ဒတ်ချ်": 2694,
    "၁၉၄": 2695,
    "၂၈၅": 2696,
    "လစ်ဒ်": 2697,
    "ခေါ": 2698,
    "၈၀၀၀": 2699,
    "သင်္ကေ": 2700,
    "သျူး": 2701,
    "အိတ်က်": 2702,
    "တက်ပ်": 2703,
    "စန်း": 2704,
    "၁၁၀": 2705,
    "ဒင့်": 2706,
    "ဗန္ဓု": 2707,
    "၇၄၈": 2708,
    "ညွန့်": 2709,
    "ဆေ့": 2710,
    "ချေးလ်": 2711,
    "၀၆": 2712,
    "ချီလ်": 2713,
    "ရစ်ခ်": 2714,
    "ကျာ်း": 2715,
    "ပုစ္ဆာ": 2716,
    "စိုင်": 2717,
    "မောန့်": 2718,
    "ဖည်": 2719,
    "၆၅၀": 2720,
    "ယွန်း": 2721,
    "ရဲလ်": 2722,
    "၇၅": 2723,
    "ရက်ဒ်": 2724,
    "အက်ဘ်": 2725,
    "၃၈၀": 2726,
    "ဟမ့်": 2727,
    "ဒတ်စ်": 2728,
    "၃၀၁": 2729,
    "ရေးစ်": 2730,
    "၁၆၇": 2731,
    "ဟူးစ်": 2732,
    "အိချ်": 2733,
    "ပတ်ဒ်": 2734,
    "ရှုံ": 2735,
    "ဒေ့ဗ်": 2736,
    "ဂျက်ပ်": 2737,
    "ဟုပ်": 2738,
    "ရှပ်": 2739,
    "ဝပ်တ်": 2740,
    "လှဲ": 2741,
    "ဟာ့ဒ်": 2742,
    "လိန်း": 2743,
    "တစ်ဖ်": 2744,
    "ဂျိုးစ်": 2745,
    "သောလ်": 2746,
    "အင့်ခ်ျ": 2747,
    "၄၃၅": 2748,
    ":\\ ": 2749,
    "တတ်စ်": 2750,
    "ဆော့်ဖ်": 2751,
    "ဗစ်က်": 2752,
    "ဒိန်": 2753,
    "ဝဏ်": 2754,
    "ဖွက်": 2755,
    "ဖြီး": 2756,
    "အန္တာ": 2757,
    "ဈာ": 2758,
    "နောင်း": 2759,
    "ဇောက်": 2760,
    "ချစ်ပ်": 2761,
    "ဆပ်ဇ်": 2762,
    "ခီ": 2763,
    "ပါ့ထ်": 2764,
    "ချဲလ်": 2765,
    "ခန်": 2766,
    "မှုး": 2767,
    "လစ်ရှ်": 2768,
    "ကိုင်းစ်": 2769,
    "ချစ်ပ်စ်": 2770,
    "၁၉၇၀": 2771,
    "ဖိုင်းဒ်": 2772,
    "နစ်ပ်": 2773,
    "ဖက်ဒ်": 2774,
    "ကွီး": 2775,
    "လေ့စ်": 2776,
    "ပွါး": 2777,
    "၃၆၀": 2778,
    "ပါ့သ်": 2779,
    "ဒိုင်း": 2780,
    "ရင်းစ်": 2781,
    "ဂီး": 2782,
    "၀၉၂၀": 2783,
    "ဆက်ဖ်": 2784,
    "မြည့်": 2785,
    "၉၇": 2786,
    "မဏ္ဍိုင်": 2787,
    "ဟိုစ်": 2788,
    "\\ (\\ ရ်": 2789,
    "မန်မ်": 2790,
    "ဆိမ့်": 2791,
    "ဒက်ဗ်": 2792,
    "ဘုံး": 2793,
    "၅၆": 2794,
    "သော်လ်": 2795,
    "ဇင့်": 2796,
    "ဝေါ့ရှ်": 2797,
    "မွှာ": 2798,
    "၇၅၄": 2799,
    "\\ ,\\ ": 2800,
    "ဂျစ်စ်": 2801,
    "ပါ့ခ်": 2802,
    "၁၆၁": 2803,
    "ဠ": 2804,
    "ဘဒ္ဒါ": 2805,
    "တွဒ်": 2806,
    "ယဲန်": 2807,
    "လင့်န်": 2808,
    "ဝိုဒ်": 2809,
    "ဂန့်": 2810,
    "ဝှစ်စ်": 2811,
    "ခြည်း": 2812,
    "ဗြဟ္မာ": 2813,
    "တွိုင်": 2814,
    "၄၆၀": 2815,
    "၂၂၅": 2816,
    "အိပ်စ်": 2817,
    "မွိုင်": 2818,
    "ဘန်စ်": 2819,
    "သုံ့": 2820,
